[
  {
    "model": "catalog.blog",
    "pk": 1,
    "fields": {
      "title": "Обзор Samsung Galaxy S23: лучший компактный смартфон 2023 года",
      "slug": "obzor-samsung-galaxy-s23-luchshij-kompaktnyj-smartfon-2023-goda",
      "description": "Galaxy S23 — базовая модель из новой линейки смартфонов Samsung. Самая компактная версия с самым скромным аккумулятором, но такая же мощная, как флагман Galaxy S23 Ultra. У Samsung Galaxy S23 ультразвуковой сканер отпечатков (шустрый), разблокировка по лицу (не работает в темноте), мощные стереодинамики. По громкости и детализации на уровне iPhone 14 — то есть достаточно громко и четко звучат. Проблем со связью у меня также ни разу не было. В отличие от iPhone 14 и 14 Pro, на новых самсунгах в России работают голосовые вызовы по Wi-Fi и LTE (VoWiFi и VoLTE соответственно). В отличие от Galaxy S23+ и S23 Ultra, базовый Galaxy S23 поддерживает максимальную мощность зарядки 25 Вт.",
      "preview": "blogs/galaxy_s23_series_02.jpg",
      "date_creation": "2023-06-12",
      "is_publication": true,
      "count_views": 18
    }
  },
  {
    "model": "catalog.blog",
    "pk": 2,
    "fields": {
      "title": "Samsung представляет новинки интерьерной бытовой техники серии Bespoke на выставке CES 2023",
      "slug": "samsung-predstavlyaet-novinki-interernoj-bytovoj-tehniki-serii-bespoke-na-vystavke-ces-2023",
      "description": "В преддверии выставки CES 2023 компания Samsung Electronics анонсировала выход новых моделей бытовой техники серии Bespoke Home. Samsung расширила линейку интерьерных холодильников Bespoke, представила более крупный 32-дюймовый экран для модели 4-хдверного холодильника Bespoke Family Hub+, а также расширила возможности системы AI Pro Cooking для интерьерных духовых шкафов Bespoke AI Oven, которая оптимизирует процесс приготовления пищи. Новая модель 4-хдверного холодильника Bespoke Family Hub+ совмещает в себе 4-хдверный Bespoke дизайн и комбинацию универсального коммуникационного и развлекательного центра с впечатляюще большим экраном. 4-хдверный холодильник Bespoke Family Hub+ оснащен 32-дюймовым безрамочным экраном с разрешением FHD, который почти в два раза больше, чем у предыдущих моделей. Кроме того, новая увеличенная приборная панель активно использует преимущества большого экрана, что делает использование SmartThings и контроль работы совместимой бытовой техники удобнее.",
      "preview": "blogs/New-Bespoke-Kitchen-Lineup_PR_dl4.jpg",
      "date_creation": "2023-06-12",
      "is_publication": true,
      "count_views": 17
    }
  },
  {
    "model": "catalog.blog",
    "pk": 3,
    "fields": {
      "title": "Huawei выпустила новую версию ноутбука MateBook D14 2023",
      "slug": "huawei-vypustila-novuyu-versiyu-noutbuka-matebook-d14-2023",
      "description": "В середине апреля компания Huawei представила MateBook D14 и MateBook D16 версии 2023 года в Китае, которые поступили в продажу в конце апреля и начале мая соответственно. Через месяц после начала продаж компания выпустила новую версию ноутбука D14. Особенность этой модели состоит в том, что новая модель обладает почти всеми функциями предыдущей, но стоит дешевле. Разница в цене объясняется тем, что новый вариант ноутбука будет оснащён менее производительным процессором. Изначально ноутбук MateBook D14 оснащался процессорами Intel серии P 13-го поколения (Core i5 и Core i7). Новая его версия будет оснащена более старым процессором Intel Core i5-1240P 12-го поколения. Других различий эти версии ноутбука не имеют. Ноутбук будет доступен в цветах Space Grey или Bight Moon Silver. В стандартной комплектации в ноутбуке будет установлено 16 ГБ оперативной памяти и постоянной 512 ГБ SSD памяти.",
      "preview": "blogs/1892727_v01_b.jpg",
      "date_creation": "2023-06-12",
      "is_publication": true,
      "count_views": 23
    }
  },
  {
    "model": "catalog.blog",
    "pk": 5,
    "fields": {
      "title": "Sony обнародовала информацию о новой линейке фирменных ТВ 2023.",
      "slug": "sony-obnarodovala-informaciyu-o-novoj-linejke-firmennyh-tv-2023",
      "description": "Sony обнародовала информацию о новой линейке фирменных ТВ 2023. В неё входят OLED, mini-LED и LCD-модели.\r\nМодели с поддержкой 8K в заявленном ассортименте отсутствуют. Новый флагман – A95L QD-OLED; продажи начнутся к концу лета. Это первый фирменный телевизор с чипом Mediatek Pentonic 1000. Модель, обещающая стать очень популярной – A80L: OLED-дисплей, 4K, Dolby Vision, Google TV. Предполагается, что она составит конкуренцию доступным по цене устройствам производства LG, Panasonic и Philips.",
      "preview": "blogs/Sony_TV_2023.jpg",
      "date_creation": "2023-06-13",
      "is_publication": true,
      "count_views": 17
    }
  }
]